
    // Do not modify this file by hand!
    // Re-generate this file by running lit-localize

    import {html} from 'lit';
    

    /* eslint-disable no-irregular-whitespace */
    /* eslint-disable @typescript-eslint/no-explicit-any */

    export const templates = {
      'disclaimer': html` Это приложение было создано на добровольных началах в качестве подарка городу Белграду, и в знак дружбы между Сербией и Россией.
            <br><br>
             Приложение не является официальным и не имеет соглашений с правительством. Адреса СМС, текст и транспортные зоны взяты с официальных плакатов на автобусных остановках.
            <br><br>
             Комиссии не взимаются, рекламы нет, персональные данные не собираются.`,
's025cbe62a454f96e': `Дневной билет`,
's0487f33d9ddaabde': `О приложении`,
's26156a5bcb44ac99': `30 дней`,
's314498b3f9a324ec': `зона A`,
's31449ab3f9a32852': `зона C`,
's31449bb3f9a32a05': `зона B`,
's3b0ab4b52326316f': `Светлая`,
's695097ec01bd5830': `Временный билет`,
's89c7c21960d7e282': `дин`,
's950277fcc81aeb36': `Месячный билет`,
's9a69a1841d0753ae': `+плюс`,
's9d8b8aa2b404c2c8': `Настройки`,
'saab875d8cfcfe712': `Тема`,
'sac895c732f350ac5': `Тёмная`,
'sb4425e1a7661c95b': `Белград`,
'sc30fb31cd2e39865': `Нажмите на билет для СМС оплаты.`,
'scd02c0f8293a3c9e': `Недельный билет`,
'scd69fbcb1b6e71f8': `90 мин`,
'sd636599a979f0d59': `7 дней`,
'sd73e89fb5ca7534e': `1 день`,
'sdb73788b3c975f16': `Авто`,
'sebdaf86117f49de7': `зона`,
'sefcf950b3cc4fc3b': `Язык`,
    };
  