
    // Do not modify this file by hand!
    // Re-generate this file by running lit-localize

    import {html} from 'lit';
    

    /* eslint-disable no-irregular-whitespace */
    /* eslint-disable @typescript-eslint/no-explicit-any */

    export const templates = {
      'disclaimer': html`
   Ова апликација је добровољно створена као поклон граду Београду, у знак захвалности за пријатељство Србије и Русије.
            <br><br>
             Апликација је неофицијална и нема никакве споразуме са владом. СМС адреса, текстуална порука и транспортна подручја преузети су са званичних постера аутобуских стајалишта.
            <br><br>
             Не наплаћују се никакве таксе и нема реклама или праћења информација.
  `,
's025cbe62a454f96e': `Дневна карта`,
's0487f33d9ddaabde': `О апликациjи`,
's26156a5bcb44ac99': `30 дана`,
's314498b3f9a324ec': `зона A`,
's31449ab3f9a32852': `зона C`,
's31449bb3f9a32a05': `зона B`,
's3b0ab4b52326316f': `Светло`,
's695097ec01bd5830': `Временска карта`,
's89c7c21960d7e282': `дин`,
's950277fcc81aeb36': `Месечна карта`,
's9a69a1841d0753ae': `+плус`,
's9d8b8aa2b404c2c8': `Подешавања`,
'saab875d8cfcfe712': `Тема`,
'sac895c732f350ac5': `Тамно`,
'sb4425e1a7661c95b': `Београд`,
'sc30fb31cd2e39865': `Додирните карту за СМС плаћање.`,
'scd02c0f8293a3c9e': `Недељна карта`,
'scd69fbcb1b6e71f8': `90 мин`,
'sd636599a979f0d59': `7 дана`,
'sd73e89fb5ca7534e': `1 дан`,
'sdb73788b3c975f16': `Аутоматски`,
'sebdaf86117f49de7': `зона`,
'sefcf950b3cc4fc3b': `Језик`,
    };
  